{
  "menu": {
    "nuestraEmpresa": "Our Company",
    "servicios": "Services",
    "valores": "Our Values",
    "staff": "Staff",
    "contacto": "Contact us"
  },
  "home": {
    "titulo": "Strategic Communication",
    "descripcion": "Focused on media relations, public affairs, and promotional marketing."
  },
  "nuestraEmpresa": {
    "titulo1": "Our",
    "titulo2": "Company",
    "text1": "At our consultancy, we combine <b>experience, strategy, and commitment</b> to build strong relationships between brands, the media, and society.",
    "text2": "We specialize in Strategic Communication, Media Relations, Public Affairs, and Promotional Marketing, offering close and ongoing support in every project.",
    "slides": [
      {
        "text": "Formed by a team of professionals with proven experience and results in top-level international companies and organizations, focused on providing creative, value-added solutions tailored to each client."
      },
      {
        "text": "We are a consultancy specialized in strategic communication, focused on Media Relations, Public Affairs, and Promotional Marketing."
      },
      {
        "text": "Member of the Consultancy Committee of the Professional Council of Public Relations and the Association of Argentine Journalistic Entities (ADEPA)."
      },
      {
        "text": "We stand out for our active involvement in the services we provide and our continuous follow-up."
      }
    ]
  },
  "valores": {
    "titulo1": "Our",
    "titulo2": "Values",
    "experiencia": {
      "titulo": "Experience",
      "descripcion": " experience."
    },
    "profesionalismo": {
      "titulo": "Professionalism",
      "descripcion": " in project development."
    },
    "creatividad": {
      "titulo": "Creativity",
      "descripcion": " in proposals."
    },
    "flexibilidad": {
      "titulo": "Flexibility",
      "descripcion": " and continuous improvement in communication processes."
    },
    "etica": {
      "titulo": "Ethics",
      "descripcion": " in the implementation of actions."
    },
    "confidencialidad": {
      "titulo": "Confidentiality",
      "descripcion": "Absolute confidentiality."
    },
    "compromiso": {
      "titulo": "Commitment",
      "descripcion": " to understanding and integrating into our clients’ business."
    },
    "consistencia": {
      "titulo": "Consistency",
      "descripcion": " with the defined strategy for each project."
    },
    "estadisticas": {
      "años": "years in the industry",
      "profesionales": "professionals",
      "eventos": "events produced",
      "clientes": "major clients"
    }
  },
  "servicios": {
    "titulo": "Our",
    "titulo2": "Services",
    "MediaRelations": {
      "titulo": "Media Relations",
      "descripcion1": "Building strong and transparent relationships with journalists and media outlets.",
      "descripcion2": "Strategy for managing data and information shared with journalists and media.",
      "descripcion3": "Content development, informational materials, and creation of key messages.",
      "descripcion4": "Crisis management. Spokesperson training and development. Media Training."
    },
    "PublicAffairs": {
      "titulo": "Public Affairs",
      "descripcion1": "Risk detection. Scenario analysis and influence mapping of key stakeholders.",
      "descripcion2": "Definition of policies, procedures, and action plans for each potential crisis scenario, aimed at preventing and effectively managing such situations.",
      "descripcion3": "Monitoring information and early warning of sensitive topics related to clients and their sectors.",
      "descripcion4": "Communication and relationship plans with the public sector, NGOs, and stakeholders.",
      "descripcion5": "Corporate and executive positioning."
    },
    "StrategicMarketing": {
      "titulo": "Strategic Marketing",
      "descripcion1": "Comprehensive promotional campaigns.",
      "descripcion2": "Tactical and promotional marketing campaigns.",
      "descripcion3": "Product and service launches.",
      "descripcion4": "Comprehensive creation and production of corporate, cultural, sports, social, and institutional events.",
      "descripcion5": "Organization of seminars, conferences, inaugurations, and press conferences.",
      "descripcion6": "Design and construction of exhibition stands.",
      "descripcion7": "Creation and production of corporate and training videos.",
      "descripcion8": "Coordination and implementation of educational programs."
    },
    "AnalysisAndProjectionOfVariables": {
      "titulo": "Analysis and Projection of Variables",
      "descripcion1": "Strategic consulting. Experience and professionalism in understanding key public and private actors.",
      "descripcion2": "Smart interpretation of changing and highly competitive environments.",
      "descripcion3": "Development of value-creating, tailor-made solutions for our clients.",
      "descripcion4": "Planning feasible alternatives for stakeholders adapted to the context.",
      "descripcion5": "Sectoral presentations and studies. Data collection and interpretation based on interactions within decision-making spheres."
    },
    "DigitalStrategies": {
      "titulo": "Digital Strategies",
      "descripcion1": "Web design and development.",
      "descripcion2": "Planning and purchasing of online media.",
      "descripcion3": "Creative development of ad banners.",
      "descripcion4": "Branding campaigns.",
      "descripcion5": "Creation and development of Fan Pages.",
      "descripcion6": "Maintenance, content generation, and comment moderation for Fan Pages ('Turnkey' system).",
      "descripcion7": "Planning and execution of actions on Facebook, Twitter, and YouTube.",
      "descripcion8": "Planning and purchasing of SEM (Search Engine Marketing) actions."
    },
    "CorporateImage": {
      "titulo": "Corporate Image",
      "descripcion1": "Strategic definition of corporate image objectives.",
      "descripcion2": "Stakeholder identification.",
      "descripcion3": "Identification of attributes associated with the existing brand.",
      "descripcion4": "Institutional criteria: International vs. National. Global brand.",
      "descripcion5": "Analysis of key identity signs.",
      "descripcion6": "Diagnosis and research: Focus Groups, in-depth interviews, qualitative and quantitative studies.",
      "descripcion7": "Definition of critical paths."
    }
  },

  "staff": {
    "titulo": "Our",
    "titulo2": "Team",
    "FabianFalco": {
      "nombre": "Fabián Falco",
      "cargo": "Managing Partner",
      "bio": "Developed comprehensive communication and relationship campaigns for politicians, media outlets, institutions, and companies. Served as Chairman of the Board of El Cronista Comercial S.A. for two years. For over eight years, he was Director of Communication and External Relations at Repsol YPF for Argentina, Brazil, and Bolivia. Between 1993 and 2001, he was Director of External Communications and Marketing at Aguas Argentinas (Suez Group). In 2007, he received the Konex Platinum Award as the best Institutional Communication figure of the decade."
    },
    "GenovevaSposetti": {
      "nombre": "Genoveva Sposetti",
      "cargo": "Director",
      "bio": "Bachelor’s Degree in Public Relations (UADE) and Postgraduate in Corporate Affairs Management (UCA). Worked at consulting firms MDG Comunicación e Imagen and Mauro y Estomba."
    },
    "SusanaMaggiorini": {
      "nombre": "Susana Maggiorini",
      "cargo": "Account Director",
      "bio": "Bachelor’s Degree in Public and Institutional Relations and Postgraduate in Corporate Affairs Management (UCA). Formerly worked at Consultores del Plata."
    },
    "NicolasCastano": {
      "nombre": "Nicolás Castaño",
      "cargo": "General Coordinator",
      "bio": "Bachelor’s Degree in Public Relations (UADE), with a specialization in International Relations and Government. Postgraduate in Corporate Affairs Management (UCA). Over 15 years of experience in communication and corporate affairs."
    },
    "DamianJuarez": {
      "nombre": "Damián Juárez",
      "cargo": "Project Associate Manager",
      "bio": "Professor, journalist, and political columnist. Co-director of the radio show 'Huevos Revueltos' (Radio con Vos). Political editor at Crónica newspaper. Former Editor-in-Chief at Télam and producer at 'A Dos Voces' (TN)."
    },
    "GonzaloDiaz": {
      "nombre": "Gonzalo Díaz",
      "cargo": "Public Affairs Leader",
      "bio": "Lawyer (UNR), specialized in Labor and Parliamentary Law. Extensive experience in public and parliamentary affairs across both public and private sectors."
    },
    "EvelynVallejos": {
      "nombre": "Evelyn Vallejos",
      "cargo": "Account Executive, Health Leader",
      "bio": "Bachelor’s Degree in Communication Sciences. Internal Communication Management (Univ. Siglo 21). Specialist in Scientific and Health Communication."
    },
    "EnzoPotesPouyanne": {
      "nombre": "Enzo Potes Pouyanne",
      "cargo": "Account Executive",
      "bio": "Bachelor’s Degree in Public and Institutional Relations (USAL). Master’s in Political Communication and Electoral Campaigns (UCM, Madrid)."
    },
    "JoaquinVilaplana": {
      "nombre": "Joaquín Vilaplana",
      "cargo": "Account Executive",
      "bio": "Bachelor’s Degree in Social Communication (UBA) with experience in writing, editing, and coordinating internal communication materials."
    },
    "ArianaLopezPasquare": {
      "nombre": "Ariana López Pasquaré",
      "cargo": "Account Executive",
      "bio": "Bachelor’s Degree in Communication Sciences (UADE) with experience in writing (Clarín) and political community management."
    },
    "EugeniaSilvestre": {
      "nombre": "Eugenia Silvestre",
      "cargo": "Account Executive",
      "bio": "Bachelor’s Degree in Public and Institutional Relations (UADE) with previous experience in consulting as an account assistant."
    },
    "FaustoMendozaJoy": {
      "nombre": "Fausto Mendoza Joy",
      "cargo": "Account Executive",
      "bio": "Journalist (Tea & Deportea) and Bachelor’s Degree in Communication Sciences (UADE), with experience across various mass media."
    }
  },
  "contactate": {
    "titulo": "Contact",
    "titulo2": " with Us"
  },

  "contacto": {
    "titulo": "Contact",
    "email": "info@speconsultores.com.ar",
    "telefono": "+54 11 4706-2128",
    "direccion": "Buenos Aires, Argentina",
    "form": {
      "nombre": "Name and/or Company*",
      "telefono": "Phone*",
      "email": "Email*",
      "comentario": "Leave your comment...",
      "enviar": "Send"
    }
  },

  "footer": {
    "texto1": "Strategic communication focused on Media Relations, Public Affairs, and Promotional Marketing",
    "redesSociales": "Social Media"
  }
}
