{
  "menu": {
    "nuestraEmpresa": "Nuestra Empresa",
    "servicios": "Servicios",
    "valores": "Nuestros Valores",
    "staff": "Equipo",
    "contacto": "Contáctanos"
  },
  "home": {
    "titulo": "Comunicación Estratégica",
    "descripcion": "Enfocada en relaciones con los medios de comunicación, asuntos públicos y marketing promocional."
  },

  "nuestraEmpresa": {
    "titulo1": "Nuestra",
    "titulo2": "Empresa",
    "text1": "En nuestra consultora combinamos <b>experiencia, estrategia y compromiso</b> para construir vínculos sólidos entre las marcas, los medios y la sociedad.",
    "text2": "Nos especializamos en Comunicación Estratégica, Relaciones con los Medios, Asuntos Públicos y Marketing Promocional, ofreciendo un acompañamiento cercano y permanente en cada proyecto.",
    "slides": [
      {
        "text": "Formado por un equipo de profesionales con experiencia comprobada y resultados en empresas y organizaciones internacionales de primer nivel, enfocados en brindar soluciones creativas y de valor agregado adaptadas a cada cliente."
      },
      {
        "text": "Somos una consultora especializada en comunicación estratégica, enfocada en Relaciones con los Medios, Asuntos Públicos y Marketing Promocional."
      },
      {
        "text": "Miembro del Comité de Consultoras del Consejo Profesional de Relaciones Públicas y de la Asociación de Entidades Periodísticas Argentinas (ADEPA)."
      },
      {
        "text": "Nos destacamos por nuestra participación activa en los servicios y el seguimiento constante."
      }
    ]
  },

  "valores": {
    "titulo1": "Nuestros",
    "titulo2": "Valores",
    "experiencia": {
      "titulo": "Experiencia",
      "descripcion": " comprobada."
    },
    "profesionalismo": {
      "titulo": "Profesionalismo",
      "descripcion": " en el desarrollo de proyectos."
    },
    "creatividad": {
      "titulo": "Creatividad",
      "descripcion": " en las propuestas."
    },
    "flexibilidad": {
      "titulo": "Flexibilidad",
      "descripcion": " y mejora continua en los procesos de comunicación."
    },
    "etica": {
      "titulo": "Ética",
      "descripcion": " en la implementación de las acciones."
    },
    "confidencialidad": {
      "titulo": "Confidencialidad",
      "descripcion": " absoluta."
    },
    "compromiso": {
      "titulo": "Compromiso",
      "descripcion": " con la comprensión e integración en el negocio de nuestros clientes."
    },
    "consistencia": {
      "titulo": "Consistencia",
      "descripcion": " con la estrategia definida para cada proyecto."
    },
    "estadisticas": {
      "años": "años en el rubro",
      "profesionales": "profesionales",
      "eventos": "eventos producidos",
      "clientes": "grandes clientes"
    }
  },

  "servicios": {
    "titulo": "Nuestros",
    "titulo2": "Servicios",
    "MediaRelations": {
      "titulo": "Relaciones con los Medios de comunicación",
      "descripcion1": "Construcción de relaciones sólidas y transparentes con periodistas y medios de comunicación.",
      "descripcion2": "Estrategia para la gestión de datos e información compartida con periodistas y medios.",
      "descripcion3": "Desarrollo de contenidos, materiales informativos y creación de mensajes clave.",
      "descripcion4": "Gestión de crisis. Capacitación y desarrollo de voceros. Media Training."
    },
    "PublicAffairs": {
      "titulo": "Asuntos Públicos",
      "descripcion1": "Detección de riesgos. Análisis de escenarios y mapeo de influencia de los principales actores.",
      "descripcion2": "Definición de políticas, procedimientos y planes de acción para cada escenario de crisis potencial, orientados a la prevención y gestión eficaz de dichas situaciones.",
      "descripcion3": "Monitoreo de información y alerta temprana sobre temas sensibles relacionados con los clientes y sus sectores.",
      "descripcion4": "Planes de comunicación y relacionamiento con el sector público, ONGs y grupos de interés.",
      "descripcion5": "Posicionamiento corporativo y ejecutivo."
    },
    "StrategicMarketing": {
      "titulo": "Marketing Estratégico",
      "descripcion1": "Campañas promocionales integrales.",
      "descripcion2": "Campañas de marketing táctico y promocional.",
      "descripcion3": "Lanzamiento de productos y servicios.",
      "descripcion4": "Creación y producción integral de eventos corporativos, culturales, deportivos, sociales e institucionales.",
      "descripcion5": "Organización de seminarios, conferencias, inauguraciones y conferencias de prensa.",
      "descripcion6": "Diseño y construcción de stands de exhibición.",
      "descripcion7": "Creación y producción de videos corporativos y de capacitación.",
      "descripcion8": "Coordinación e implementación de programas educativos."
    },
    "AnalysisAndProjectionOfVariables": {
      "titulo": "Análisis y Proyección de Variables",
      "descripcion1": "Consultoría estratégica. Experiencia y profesionalismo en la comprensión de los principales actores públicos y privados.",
      "descripcion2": "Interpretación inteligente de entornos cambiantes y altamente competitivos.",
      "descripcion3": "Desarrollo de soluciones a medida que generen valor para nuestros clientes.",
      "descripcion4": "Planificación de alternativas factibles para los grupos de interés adaptadas al contexto.",
      "descripcion5": "Presentaciones y estudios sectoriales. Recolección e interpretación de datos en función de las interacciones dentro de las esferas de decisión."
    },
    "DigitalStrategies": {
      "titulo": "Estrategias Digitales",
      "descripcion": "Diseño y desarrollo web.",
      "descripcion2": "Planificación y compra de medios online.",
      "descripcion3": "Desarrollo creativo de banners publicitarios.",
      "descripcion4": "Campañas de branding.",
      "descripcion5": "Creación y desarrollo de Fan Pages.",
      "descripcion6": "Mantenimiento, generación de contenidos y moderación de comentarios en Fan Pages (sistema 'llave en mano').",
      "descripcion7": "Planificación y ejecución de acciones en Facebook, Twitter y YouTube.",
      "descripcion8": "Planificación y compra de acciones SEM (Search Engine Marketing)."
    },
    "CorporateImage": {
      "titulo": "Imagen Corporativa",
      "descripcion": "Definición estratégica de los objetivos de imagen corporativa.",
      "descripcion2": "Identificación de públicos de interés.",
      "descripcion3": "Identificación de atributos asociados a la marca existente.",
      "descripcion4": "Criterios institucionales: Internacional vs. Nacional. Marca global.",
      "descripcion5": "Análisis de signos de identidad clave.",
      "descripcion6": "Diagnóstico e investigación: Focus Groups, entrevistas en profundidad, estudios cualitativos y cuantitativos.",
      "descripcion7": "Definición de caminos críticos."
    }
  },

  "staff": {
    "titulo": "Nuestro",
    "titulo2": "Equipo",
    "FabianFalco": {
      "nombre": "Fabián Falco",
      "puesto": "Socio Director",
      "bio": "Desarrolló campañas integrales de comunicación y relacionamiento para políticos, medios, instituciones y empresas. Fue Presidente del Directorio de El Cronista Comercial S.A. durante dos años. Durante más de ocho años se desempeñó como Director de Comunicación y Relaciones Externas de Repsol YPF para Argentina, Brasil y Bolivia. Entre 1993 y 2001 fue Director de Comunicaciones Externas y Marketing en Aguas Argentinas (Grupo Suez). En 2007 recibió el Premio Konex de Platino como la mejor figura de Comunicación Institucional de la década."
    },
    "GenovevaSposetti": {
      "nombre": "Genoveva Sposetti",
      "puesto": "Directora",
      "bio": "Licenciada en Relaciones Públicas (UADE) y Posgraduada en Gestión de Asuntos Corporativos (UCA). Trabajó en las consultoras MDG Comunicación e Imagen y Mauro y Estomba."
    },
    "SusanaMaggiorini": {
      "nombre": "Susana Maggiorini",
      "puesto": "Directora de Cuentas",
      "bio": "Licenciada en Relaciones Públicas e Institucionales y Posgraduada en Gestión de Asuntos Corporativos (UCA). Ex Consultores del Plata."
    },
    "NicolasCastano": {
      "nombre": "Nicolás Castaño",
      "puesto": "Coordinador General",
      "bio": "Licenciado en Relaciones Públicas (UADE), con especialización en Relaciones Internacionales y Gobierno. Posgraduado en Gestión de Asuntos Corporativos (UCA). Más de 15 años de experiencia en comunicación y asuntos corporativos."
    },
    "DamianJuarez": {
      "nombre": "Damián Juárez",
      "puesto": "Gerente Asociado de Proyectos",
      "bio": "Profesor, periodista y columnista político. Codirector del programa radial 'Huevos Revueltos' (Radio con Vos). Editor político del diario Crónica. Ex jefe de redacción en Télam y productor en 'A Dos Voces' (TN)."
    },
    "GonzaloDiaz": {
      "nombre": "Gonzalo Díaz",
      "puesto": "Líder de Asuntos Públicos",
      "bio": "Abogado (UNR), especializado en Derecho Laboral y Parlamentario. Amplia experiencia en asuntos públicos y parlamentarios en los sectores público y privado."
    },
    "EvelynVallejos": {
      "nombre": "Evelyn Vallejos",
      "puesto": "Ejecutiva de Cuentas, Líder en Salud",
      "bio": "Licenciada en Ciencias de la Comunicación. Gestión de Comunicación Interna (Univ. Siglo 21). Especialista en Comunicación Científica y de Salud."
    },
    "EnzoPotesPouyanne": {
      "nombre": "Enzo Potes Pouyanne",
      "puesto": "Ejecutivo de Cuentas",
      "bio": "Licenciado en Relaciones Públicas e Institucionales (USAL). Máster en Comunicación Política y Campañas Electorales (UCM, Madrid)."
    },
    "JoaquinVilaplana": {
      "nombre": "Joaquín Vilaplana",
      "puesto": "Ejecutivo de Cuentas",
      "bio": "Licenciado en Comunicación Social (UBA) con experiencia en redacción, edición y coordinación de materiales de comunicación interna."
    },
    "ArianaLopezPasquare": {
      "nombre": "Ariana López Pasquaré",
      "puesto": "Ejecutiva de Cuentas",
      "bio": "Licenciada en Ciencias de la Comunicación (UADE) con experiencia en redacción (Clarín) y gestión de comunidades políticas."
    },
    "EugeniaSilvestre": {
      "nombre": "Eugenia Silvestre",
      "puesto": "Ejecutiva de Cuentas",
      "bio": "Licenciada en Relaciones Públicas e Institucionales (UADE) con experiencia previa en consultoría como asistente de cuentas."
    },
    "FaustoMendozaJoy": {
      "nombre": "Fausto Mendoza Joy",
      "puesto": "Ejecutivo de Cuentas",
      "bio": "Periodista (Tea & Deportea) y Licenciado en Ciencias de la Comunicación (UADE), con experiencia en diversos medios de comunicación masiva."
    }
  },

  "contactate": {
    "titulo": "Contactate",
    "titulo2": " con Nosotros"
  },

  "contacto": {
    "titulo": "Contacto",
    "email": "info@speconsultores.com.ar",
    "telefono": "+54 11 4706-2128",
    "direccion": "Buenos Aires, Argentina",
    "form": {
      "nombre": "Nombre y/o Empresa*",
      "telefono": "Teléfono*",
      "email": "Correo electrónico*",
      "comentario": "Dejá tu comentario...",
      "enviar": "Enviar"
    }
  },

  "footer": {
    "texto1": "Comunicación estratégica enfocada en Relaciones con los Medios de Comunicación, Asuntos Públicos y Marketing Promocional",
    "redesSociales": "Redes Sociales"
  }
}
